[
    {
        "quote": "Those that know, do. Those that understand, teach.",
        "author": "Aristotle"
    },
    {
        "quote": "There is nothing impossible to him who will try.",
        "author": "Alexander the Great"
    },
    {
        "quote": "Whoever is happy will make others happy, too.",
        "author": "Mark Twain"
    },
    {
        "quote": "There is no charm equal to tenderness of heart.",
        "author": "Jane Austen"
    },
    {
        "quote": "The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing... not healing, not curing... that is a friend who cares.",
        "author": "Henri Nouwen"
    },
    {
        "quote": "The man who trusts men will make fewer mistakes than he who distrusts them.",
        "author": "Camillo Benso, Count of Cavour"
    },
    {
        "quote": "I can't believe that God put us on this earth to be ordinary.",
        "author": "Lou Holtz"
    },
    {
        "quote": "Setting goals is the first step in turning the invisible into the visible.",
        "author": "Tony Robbins"
    },
    {
        "quote": "A friend is a gift you give yourself.",
        "author": "Robert Louis Stevenson"
    },
    {
        "quote": "Know that although in the eternal scheme of things you are small, you are also unique and irreplaceable, as are all your fellow humans everywhere in the world.",
        "author": "Margaret Laurence"
    },
    {
        "quote": "Knowing others is wisdom, knowing yourself is Enlightenment.",
        "author": "Laozi"
    },
    {
        "quote": "By oneself is evil done; by oneself is one defiled. By oneself is evil left undone; by oneself is one made pure.",
        "author": "The Buddha"
    },
    {
        "quote": "Wisdom begins at the end.",
        "author": "Daniel Webster"
    },
    {
        "quote": "Meaning is not what you start with but what you end up with.",
        "author": "Peter Elbow"
    },
    {
        "quote": "Should someone do good, let them do it again and again. They should develop this habit, for the accumulation of goodness brings joy.",
        "author": "The Buddha"
    },
    {
        "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "What sweetness is left in life, if you take away friendship? Robbing life of friendship is like robbing the world of the sun. A true friend is more to be esteemed than kinsfolk.",
        "author": "Cicero"
    },
    {
        "quote": "The future is completely open, and we are writing it moment to moment.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
        "author": "Rumi"
    },
    {
        "quote": "Just as much as we see in others, we have in ourselves.",
        "author": "William Hazlitt"
    },
    {
        "quote": "The biggest room in the world is room for improvement.",
        "author": "Helmut Schmidt"
    },
    {
        "quote": "To climb steep hills requires a slow pace at first.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Friendship is a very taxing and arduous form of leisure activity.",
        "author": "Mortimer J. Adler"
    },
    {
        "quote": "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Work like you don't need the money. Love like you've never been hurt. Dance like nobody's watching.",
        "author": "Satchel Paige"
    },
    {
        "quote": "A leader or a man of action in a crisis almost always acts subconsciously and then thinks of the reasons for his action.",
        "author": "Jawaharlal Nehru"
    },
    {
        "quote": "There is only one success - to be able to spend your life in your own way.",
        "author": "Christopher Morley"
    },
    {
        "quote": "With pride, there are many curses. With humility, there come many blessings.",
        "author": "Ezra Taft Benson"
    },
    {
        "quote": "A good head and a good heart are always a formidable combination.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "He who is contented is rich.",
        "author": "Laozi"
    },
    {
        "quote": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "The meaning I picked, the one that changed my life: Overcome fear, behold wonder.",
        "author": "Richard Bach"
    },
    {
        "quote": "Kind words do not cost much. Yet they accomplish much.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "quote": "I think people who are creative are the luckiest people on earth. I know that there are no shortcuts, but you must keep your faith in something Greater than you and keep doing what you love. Do what you love, and you will find the way to get it out to the world.",
        "author": "Judy Collins"
    },
    {
        "quote": "Wise men speak because they have something to say; Fools because they have to say something.",
        "author": "Plato"
    },
    {
        "quote": "There are no strangers here; Only friends you haven't yet met.",
        "author": "William Butler Yeats"
    },
    {
        "quote": "What you do not want done to yourself, do not do to others.",
        "author": "Confucius"
    },
    {
        "quote": "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.",
        "author": "Sai Baba"
    },
    {
        "quote": "To be wronged is nothing unless you continue to remember it.",
        "author": "Confucius"
    },
    {
        "quote": "Gratitude is not only the greatest of virtues, but the parent of all the others.",
        "author": "Cicero"
    },
    {
        "quote": "He who conquers others is strong; He who conquers himself is mighty.",
        "author": "Laozi"
    },
    {
        "quote": "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
        "author": "Mark Twain"
    },
    {
        "quote": "Better be wise by the misfortunes of others than by your own.",
        "author": "Aesop"
    },
    {
        "quote": "I believe in one thing only, the power of human will.",
        "author": "Joseph Stalin"
    },
    {
        "quote": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Chaos and Order are not enemies, only opposites.",
        "author": "Richard Garriott"
    },
    {
        "quote": "The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing... not healing, not curing... that is a friend who cares.",
        "author": "Henri Nouwen"
    },
    {
        "quote": "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Peace begins with a smile.",
        "author": "Mother Teresa"
    },
    {
        "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "When you judge another, you do not define them, you define yourself.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "To enjoy life, we must touch much of it lightly.",
        "author": "Voltaire"
    },
    {
        "quote": "A friend in power is a friend lost.",
        "author": "Henry Adams"
    },
    {
        "quote": "With pride, there are many curses. With humility, there come many blessings.",
        "author": "Ezra Taft Benson"
    },
    {
        "quote": "If you owe the bank $100 that's your problem. If you owe the bank $100 million, that's the bank's problem.",
        "author": "J. Paul Getty"
    },
    {
        "quote": "Rejoicing in our joy, not suffering over our suffering, makes someone a friend.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Better be wise by the misfortunes of others than by your own.",
        "author": "Aesop"
    },
    {
        "quote": "What happens is not as important as how you react to what happens.",
        "author": "Ellen Glasgow"
    },
    {
        "quote": "The deepest craving of human nature is the need to be appreciated.",
        "author": "William James"
    },
    {
        "quote": "Without freedom of thought, there can be no such thing as wisdom - and no such thing as public liberty without freedom of speech.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "You can't choose up sides on a round world.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "What we achieve inwardly will change outer reality.",
        "author": "Plutarch"
    },
    {
        "quote": "A real friend is one who walks in when the rest of the world walks out.",
        "author": "Walter Winchell"
    },
    {
        "quote": "It is good even for old men to learn wisdom.",
        "author": "Aeschylus"
    },
    {
        "quote": "God gave us the gift of life; it is up to us to give ourselves the gift of living well.",
        "author": "Voltaire"
    },
    {
        "quote": "If you want your life to be more rewarding, you have to change the way you think.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Sometimes being a friend means mastering the art of timing. There is a time for silence. A time to let go and allow people to hurl themselves into their own destiny. And a time to prepare to pick up the pieces when it's all over.",
        "author": "Octavia E. Butler"
    },
    {
        "quote": "There are two primary choices in life: to accept conditions as they exist or accept responsibility for changing them.",
        "author": "Denis Waitley"
    },
    {
        "quote": "The aim of life is self-development. To realize one's nature perfectly - that is what each of us is here for.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Work for something because it is good, not just because it stands a chance to succeed.",
        "author": "Václav Havel"
    },
    {
        "quote": "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
        "author": "Alfred Tennyson"
    },
    {
        "quote": "I begin with an idea and then it becomes something else.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "The winds and waves are always on the side of the ablest navigators.",
        "author": "Edward Gibbon"
    },
    {
        "quote": "With the realization of one's own potential and self-confidence in one's ability, one can build a better world.",
        "author": "Dalai Lama"
    },
    {
        "quote": "If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when?",
        "author": "Rabbi Hillel"
    },
    {
        "quote": "The wisest men follow their own direction.",
        "author": "Euripides"
    },
    {
        "quote": "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence.",
        "author": "George Washington"
    },
    {
        "quote": "The problem with Google is you have 360 degrees of omnidirectional information on a linear basis, but the algorithms for irony and ambiguity are not there. And those are the algorithms of wisdom.",
        "author": "William Hurt"
    },
    {
        "quote": "Life is just a chance to grow a soul.",
        "author": "A. Powell Davies"
    },
    {
        "quote": "No man is free who is not master of himself.",
        "author": "Epictetus"
    },
    {
        "quote": "Belief consists in accepting the affirmations of the soul; Unbelief, in denying them.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "We don't stop playing because we grow old; we grow old because we stop playing.",
        "author": "Bernard Shaw"
    },
    {
        "quote": "Whatever has the nature of arising has the nature of ceasing.",
        "author": "The Buddha"
    },
    {
        "quote": "If you want things to be different, perhaps the answer is to become different yourself.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "By oneself is evil done; by oneself is one defiled. By oneself is evil left undone; by oneself is one made pure.",
        "author": "The Buddha"
    },
    {
        "quote": "True happiness arises, in the first place, from the enjoyment of oneself, and in the next, from the friendship and conversation of a few select companions.",
        "author": "Joseph Addison"
    },
    {
        "quote": "Take no thought of who is right or wrong or who is better than. Be not for or against.",
        "author": "Bruce Lee"
    },
    {
        "quote": "Sometimes it is better to lose and do the right thing than to win and do the wrong thing.",
        "author": "Tony Blair"
    },
    {
        "quote": "It is with words as with sunbeams. The more they are condensed, the deeper they burn.",
        "author": "Robert Southey"
    },
    {
        "quote": "But what is liberty without wisdom, and without virtue? It is the greatest of all possible evils; for it is folly, vice, and madness, without tuition or restraint.",
        "author": "Edmund Burke"
    },
    {
        "quote": "There never was a good knife made of bad steel.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime.",
        "author": "Laozi"
    },
    {
        "quote": "Everything has beauty, but not everyone sees it.",
        "author": "Confucius"
    },
    {
        "quote": "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart, and if you give them tools, they'll do wonderful things with them.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Happiness is found in doing, not merely possessing.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "He who talks more is sooner exhausted.",
        "author": "Laozi"
    },
    {
        "quote": "By nature, man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
        "author": "Thomas Carlyle"
    },
    {
        "quote": "All know the way; few actually walk it.",
        "author": "Bodhidharma"
    },
    {
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "When an opponent comes forward, move in and greet him; if he wants to pull back, send him on his way.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith.",
        "author": "Gordon Hinckley"
    },
    {
        "quote": "Do not wait for leaders; do it alone, person to person.",
        "author": "Mother Teresa"
    },
    {
        "quote": "The greatest obstacle to connecting with our joy is resentment.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Once you choose hope, anything's possible.",
        "author": "Christopher Reeve"
    },
    {
        "quote": "There are three faithful friends - an old wife, an old dog, and ready money.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Think big thoughts but relish small pleasures.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "quote": "Life has no blessing like a prudent friend.",
        "author": "Euripides"
    },
    {
        "quote": "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.",
        "author": "Isaac Asimov"
    },
    {
        "quote": "The ballot is stronger than the bullet.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Everything you can imagine is real.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Communications tools don't get socially interesting until they get technologically boring.",
        "author": "Clay Shirky"
    },
    {
        "quote": "There are three methods to gaining wisdom. The first is reflection, which is the highest. The second is limitation, which is the easiest. The third is experience, which is the bitterest.",
        "author": "Confucius"
    },
    {
        "quote": "God has given you one face, and you make yourself another.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
        "author": "Thích Nhất Hạnh"
    },
    {
        "quote": "I know but one freedom and that is the freedom of the mind.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "I took a speed-reading course and read 'War and Peace' in twenty minutes. It involves Russia.",
        "author": "Woody Allen"
    },
    {
        "quote": "If you have one true friend, you have more than your share.",
        "author": "Thomas Fuller"
    },
    {
        "quote": "The lure of the distant and the difficult is deceptive. The great opportunity is where you are.",
        "author": "John Burroughs"
    },
    {
        "quote": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "At the center of your being, you have the answer; you know who you are, and you know what you want.",
        "author": "Laozi"
    },
    {
        "quote": "The bird of paradise alights only upon the hand that does not grasp.",
        "author": "John Berry"
    },
    {
        "quote": "Never complain and never explain.",
        "author": "Benjamin Disraeli"
    },
    {
        "quote": "The biggest adventure you can ever take is to live the life of your dreams.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
        "author": "Dalai Lama"
    },
    {
        "quote": "The really unhappy person is the one who leaves undone what they can do, and starts doing what they don't understand; no wonder they come to grief.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The highest stage in moral culture at which we can arrive is when we recognize that we ought to control our thoughts.",
        "author": "Charles Darwin"
    },
    {
        "quote": "Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, something is out of tune.",
        "author": "Carl Jung"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
        "author": "Isaac Asimov"
    },
    {
        "quote": "Wisdom has never made a bigot, but learning has.",
        "author": "Josh Billings"
    },
    {
        "quote": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "True friendship is a plant of slow growth, and must undergo and withstand the shocks of adversity, before it is entitled to the appellation.",
        "author": "George Washington"
    },
    {
        "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
        "author": "Edith Wharton"
    },
    {
        "quote": "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest.",
        "author": "Confucius"
    },
    {
        "quote": "If you would take, you must first give, this is the beginning of intelligence.",
        "author": "Laozi"
    },
    {
        "quote": "Joy is the best makeup.",
        "author": "Anne Lamott"
    },
    {
        "quote": "Courage is rightly esteemed the first of human qualities... because it is the quality which guarantees all others.",
        "author": "Winston Churchill"
    },
    {
        "quote": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can.",
        "author": "Neil Gaiman"
    },
    {
        "quote": "This is why I loved technology: if you used it right, it could give you power and privacy.",
        "author": "Cory Doctorow"
    },
    {
        "quote": "Change your thoughts and you change your world.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "If I know what love is, it is because of you.",
        "author": "Hermann Hesse"
    },
    {
        "quote": "You can observe a lot just by watching.",
        "author": "Yogi Berra"
    },
    {
        "quote": "All things change; nothing perishes.",
        "author": "Ovid"
    },
    {
        "quote": "The most certain sign of wisdom is cheerfulness.",
        "author": "Michel de Montaigne"
    },
    {
        "quote": "Beware lest you lose the substance by grasping at the shadow.",
        "author": "Aesop"
    },
    {
        "quote": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
        "author": "Melody Beattie"
    },
    {
        "quote": "No man can succeed in a line of endeavor which he does not like.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "It is good even for old men to learn wisdom.",
        "author": "Aeschylus"
    },
    {
        "quote": "The only journey is the one within.",
        "author": "Rainer Maria Rilke"
    },
    {
        "quote": "It may happen sometimes that a long debate becomes the cause of a longer friendship. Commonly, those who dispute with one another at last agree.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "No one can make you feel inferior without your consent.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "One of the most beautiful qualities of true friendship is to understand and to be understood.",
        "author": "Seneca the Younger"
    },
    {
        "quote": "Without hard work, nothing grows but weeds.",
        "author": "Gordon Hinckley"
    },
    {
        "quote": "A good decision is based on knowledge and not on numbers.",
        "author": "Plato"
    },
    {
        "quote": "There surely is in human nature an inherent propensity to extract all the good out of all the evil.",
        "author": "Benjamin Haydon"
    },
    {
        "quote": "Experience is simply the name we give our mistakes.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Never do things others can do and will do, if there are things others cannot do or will not do.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "All things change; nothing perishes.",
        "author": "Ovid"
    },
    {
        "quote": "Be like the flower, turn your face to the sun.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "Technology… is a queer thing. It brings you great gifts with one hand, and it stabs you in the back with the other.",
        "author": "Carrie Snow"
    },
    {
        "quote": "Radiate boundless love towards the entire world — above, below, and across — unhindered, without ill will, without enmity.",
        "author": "The Buddha"
    },
    {
        "quote": "Small opportunities are often the beginning of great enterprises.",
        "author": "Demosthenes"
    },
    {
        "quote": "Joy is the best makeup.",
        "author": "Anne Lamott"
    },
    {
        "quote": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
        "author": "William Arthur Ward"
    },
    {
        "quote": "The superior man is modest in his speech but exceeds in his actions.",
        "author": "Confucius"
    },
    {
        "quote": "Today you are you! That is truer than true! There is no one alive who is you-er than you!",
        "author": "Dr. Seuss"
    },
    {
        "quote": "Good luck is another name for tenacity of purpose.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "We must never forget that it is through our actions, words, and thoughts that we have a choice.",
        "author": "Sogyal Rinpoche"
    },
    {
        "quote": "You won't skid if you stay in a rut.",
        "author": "Kin Hubbard"
    },
    {
        "quote": "We could never learn to be brave and patient if there were only joy in the world.",
        "author": "Helen Keller"
    },
    {
        "quote": "One that desires to excel should endeavor in those things that are in themselves most excellent.",
        "author": "Epictetus"
    },
    {
        "quote": "First-rate people hire first-rate people; second-rate people hire third-rate people.",
        "author": "Leo Rosten"
    },
    {
        "quote": "Strong beliefs win strong men, and then make them stronger.",
        "author": "Richard Bach"
    },
    {
        "quote": "A goal is a dream with a deadline.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "It is the quality of our work which will please God, not the quantity.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "We can only learn to love by loving.",
        "author": "Iris Murdoch"
    },
    {
        "quote": "Your sacred space is where you can find yourself again and again.",
        "author": "Joseph Campbell"
    },
    {
        "quote": "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Trying to define yourself is like trying to bite your own teeth.",
        "author": "Alan Watts"
    },
    {
        "quote": "A leader is one who knows the way, goes the way, and shows the way.",
        "author": "John C. Maxwell"
    },
    {
        "quote": "Music is a higher revelation than all wisdom and philosophy.",
        "author": "Ludwig van Beethoven"
    },
    {
        "quote": "The personal life deeply lived always expands into truths beyond itself.",
        "author": "Anaïs Nin"
    },
    {
        "quote": "Technological progress has merely provided us with more efficient means for going backwards.",
        "author": "Aldous Huxley"
    },
    {
        "quote": "Keep yourself to the sunshine and you cannot see the shadow.",
        "author": "Helen Keller"
    },
    {
        "quote": "Learning is finding out what you already know.",
        "author": "Richard Bach"
    },
    {
        "quote": "It may happen sometimes that a long debate becomes the cause of a longer friendship. Commonly, those who dispute with one another at last agree.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "There is nothing in a caterpillar that tells you it's going to be a butterfly.",
        "author": "Buckminster Fuller"
    },
    {
        "quote": "There is no retirement for an artist, it's your way of living so there is no end to it.",
        "author": "Henry Moore"
    },
    {
        "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Friendships are the family we make - not the one we inherit. I've always been someone to whom friendship, elective affinities, is as important as family.",
        "author": "Salman Rushdie"
    },
    {
        "quote": "To want to be what one can be is purpose in life.",
        "author": "Cynthia Ozick"
    },
    {
        "quote": "The first duty of a human being is to assume the right functional relationship to society - more briefly, to find your real job, and do it.",
        "author": "Charlotte Perkins Gilman"
    },
    {
        "quote": "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers.",
        "author": "Thích Nhất Hạnh"
    },
    {
        "quote": "Your talent is God's gift to you. What you do with it is your gift back to God.",
        "author": "Leo Buscaglia"
    },
    {
        "quote": "In seed time learn, in harvest teach, in winter enjoy.",
        "author": "William Blake"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "quote": "Nobody will believe in you unless you believe in yourself.",
        "author": "Liberace"
    },
    {
        "quote": "One that desires to excel should endeavor in those things that are in themselves most excellent.",
        "author": "Epictetus"
    },
    {
        "quote": "Pitching is the art of instilling fear.",
        "author": "Sandy Koufax"
    },
    {
        "quote": "Of all the things which wisdom provides to make us entirely happy, much the greatest is the possession of friendship.",
        "author": "Epicurus"
    },
    {
        "quote": "Three things cannot be long hidden: the sun, the moon, and the truth.",
        "author": "The Buddha"
    },
    {
        "quote": "No bird soars too high if he soars with his own wings.",
        "author": "William Blake"
    },
    {
        "quote": "Technological progress has merely provided us with more efficient means for going backwards.",
        "author": "Aldous Huxley"
    },
    {
        "quote": "Friendships are the family we make - not the one we inherit. I've always been someone to whom friendship, elective affinities, is as important as family.",
        "author": "Salman Rushdie"
    },
    {
        "quote": "Freedom is what you do with what's been done to you.",
        "author": "Jean-Paul Sartre"
    },
    {
        "quote": "Quality means doing it right when no one is looking.",
        "author": "Henry Ford"
    },
    {
        "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Love isn't something you find. Love is something that finds you.",
        "author": "Loretta Young"
    },
    {
        "quote": "If one advances confidently in the direction of his dream, and endeavors to live the life which he had imagines, he will meet with a success unexpected in common hours.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "You can't put a limit on anything. The more you dream, the farther you get.",
        "author": "Michael Phelps"
    },
    {
        "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "Great ideas often receive violent opposition from mediocre minds.",
        "author": "Albert Einstein"
    },
    {
        "quote": "It is important to our friends to believe that we are unreservedly frank with them, and important to friendship that we are not.",
        "author": "Mignon McLaughlin"
    },
    {
        "quote": "Only do what your heart tells you.",
        "author": "Princess Diana"
    },
    {
        "quote": "If you change the way you look at things, the things you look at change.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "I hear and I forget. I see and I remember. I do and I understand.",
        "author": "Confucius"
    },
    {
        "quote": "He who is fixed to a star does not change his mind.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Genuine sincerity opens people's hearts, while manipulation causes them to close.",
        "author": "Daisaku Ikeda"
    },
    {
        "quote": "It is with words as with sunbeams. The more they are condensed, the deeper they burn.",
        "author": "Robert Southey"
    },
    {
        "quote": "Lose an hour in the morning, and you will spend all day looking for it.",
        "author": "Richard Whately"
    },
    {
        "quote": "Wisdom is the power to put our time and our knowledge to the proper use.",
        "author": "Thomas J. Watson"
    },
    {
        "quote": "It's not what you look at that matters, it's what you see.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Without freedom of thought, there can be no such thing as wisdom - and no such thing as public liberty without freedom of speech.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
        "author": "Frederick Douglass"
    },
    {
        "quote": "There is a magnet in your heart that will attract true friends. That magnet is unselfishness, thinking of others first; when you learn to live for others, they will live for you.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "With the new day comes new strength and new thoughts.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "The pain passes, but the beauty remains.",
        "author": "Pierre-Auguste Renoir"
    },
    {
        "quote": "There is nothing happens to any person but what was in his power to go through with.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "To conquer fear is the beginning of wisdom.",
        "author": "Bertrand Russell"
    },
    {
        "quote": "You can't choose up sides on a round world.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "There is no failure except in no longer trying.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Argue for your limitations, and sure enough they're yours.",
        "author": "Richard Bach"
    },
    {
        "quote": "Friendship is a very taxing and arduous form of leisure activity.",
        "author": "Mortimer J. Adler"
    },
    {
        "quote": "Sadness flies away on the wings of time.",
        "author": "Jean de La Fontaine"
    },
    {
        "quote": "A leader or a man of action in a crisis almost always acts subconsciously and then thinks of the reasons for his action.",
        "author": "Jawaharlal Nehru"
    },
    {
        "quote": "To be aware of a single shortcoming in oneself is more useful than to be aware of a thousand in someone else.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Friendship is one mind in two bodies.",
        "author": "Mencius"
    },
    {
        "quote": "You give before you get.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Friendship brings in a lot of honesty and trust into any relationship, especially a marriage.",
        "author": "Farhan Akhtar"
    },
    {
        "quote": "Once you choose hope, anything's possible.",
        "author": "Christopher Reeve"
    },
    {
        "quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
        "author": "Democritus"
    },
    {
        "quote": "Science and technology revolutionize our lives, but memory, tradition and myth frame our response.",
        "author": "Arthur M. Schlesinger Jr."
    },
    {
        "quote": "If the stars should appear but one night every thousand years how man would marvel and adore.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "It has become appallingly obvious that our technology has exceeded our humanity.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Nothing but heaven itself is better than a friend who is really a friend.",
        "author": "Plautus"
    },
    {
        "quote": "A passion for politics stems usually from an insatiable need, either for power, or for friendship and adulation, or a combination of both.",
        "author": "Fawn M. Brodie"
    },
    {
        "quote": "Set your goals high, and don't stop till you get there.",
        "author": "Bo Jackson"
    },
    {
        "quote": "We must learn our limits. We are all something, but none of us are everything.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Some people are born on third base and go through life thinking they hit a triple.",
        "author": "Barry Switzer"
    },
    {
        "quote": "To dare is to lose ones footing momentarily. To not dare is to lose oneself.",
        "author": "Søren Kierkegaard"
    },
    {
        "quote": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
        "author": "Melody Beattie"
    },
    {
        "quote": "People usually compare the computer to the head of the human being. I would say that hardware is the bone of the head, the skull. The semiconductor is the brain within the head. The software is the wisdom. And data is the knowledge.",
        "author": "Masayoshi Son"
    },
    {
        "quote": "Love is composed of a single soul inhabiting two bodies.",
        "author": "Aristotle"
    },
    {
        "quote": "Silence is the true friend that never betrays.",
        "author": "Confucius"
    },
    {
        "quote": "Eternal nothingness is fine if you happen to be dressed for it.",
        "author": "Woody Allen"
    },
    {
        "quote": "All great men are gifted with intuition. They know without reasoning or analysis, what they need to know.",
        "author": "Alexis Carrel"
    },
    {
        "quote": "The wisdom of the wise, and the experience of ages, may be preserved by quotation.",
        "author": "Isaac D'Israeli"
    },
    {
        "quote": "If we are not fully ourselves, truly in the present moment, we miss everything.",
        "author": "Thích Nhất Hạnh"
    },
    {
        "quote": "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self.",
        "author": "Confucius"
    },
    {
        "quote": "Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "I have often regretted my speech, never my silence.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "By failing to prepare, you are preparing to fail.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Learning without reflection is a waste, reflection without learning is dangerous.",
        "author": "Confucius"
    },
    {
        "quote": "Wisdom ceases to be wisdom when it becomes too proud to weep, too grave to laugh, and too selfish to seek other than itself.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "Happiness cannot be travelled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace and gratitude.",
        "author": "Denis Waitley"
    },
    {
        "quote": "Memory is the mother of all wisdom.",
        "author": "Samuel Johnson"
    },
    {
        "quote": "I cannot give you the formula for success, but I can give you the formula for failure: which is: Try to please everybody.",
        "author": "Herbert Bayard Swope"
    },
    {
        "quote": "The most complicated achievements of thought are possible without the assistance of consciousness.",
        "author": "Sigmund Freud"
    },
    {
        "quote": "With the realization of one's own potential and self-confidence in one's ability, one can build a better world.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Genuine love should first be directed at oneself; if we do not love ourselves, how can we love others?",
        "author": "Dalai Lama"
    },
    {
        "quote": "Not all those who wander are lost.",
        "author": "J. R. R. Tolkien"
    },
    {
        "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
        "author": "Og Mandino"
    },
    {
        "quote": "Friendship multiplies the good of life and divides the evil.",
        "author": "Baltasar Gracián"
    },
    {
        "quote": "You won't skid if you stay in a rut.",
        "author": "Kin Hubbard"
    },
    {
        "quote": "We need never be ashamed of our tears.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Better than a thousand hollow words, is one word that brings peace.",
        "author": "The Buddha"
    },
    {
        "quote": "Everything that irritates us about others can lead us to an understanding of ourselves.",
        "author": "Carl Jung"
    },
    {
        "quote": "No yesterdays are ever wasted for those who give themselves to today.",
        "author": "Brendan Behan"
    },
    {
        "quote": "It is not fair to ask of others what you are unwilling to do yourself.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Happiness is found in doing, not merely possessing.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Life is divided into the horrible and the miserable.",
        "author": "Woody Allen"
    },
    {
        "quote": "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "A single lamp may light hundreds of thousands of lamps without itself being diminished.",
        "author": "The Buddha"
    },
    {
        "quote": "Setting an example is not the main means of influencing another, it is the only means.",
        "author": "Albert Einstein"
    },
    {
        "quote": "We do not quit playing because we grow old, we grow old because we quit playing.",
        "author": "Oliver Wendell Holmes Jr."
    },
    {
        "quote": "It seemed the world was divided into good and bad people. The good ones slept better... while the bad ones seemed to enjoy the waking hours much more.",
        "author": "Woody Allen"
    },
    {
        "quote": "I violated the Noah rule: Predicting rain doesn't count; building arks does.",
        "author": "Warren Buffett"
    },
    {
        "quote": "I have no special talent. I am only passionately curious.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Never, never, never give up.",
        "author": "Winston Churchill"
    },
    {
        "quote": "We can change our lives. We can do, have, and be exactly what we wish.",
        "author": "Tony Robbins"
    },
    {
        "quote": "All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable.",
        "author": "Kathleen Norris"
    },
    {
        "quote": "It's easier to resist at the beginning than at the end.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
        "author": "Mark Twain"
    },
    {
        "quote": "One today is worth two tomorrows.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Democracy's premise rests on the notion that the collective wisdom of the majority will prove right more often than it's wrong; that given sufficient opportunity in the pursuit of happiness, your population will develop its talents, its intellect, its better judgment; that over time its capacity for discernment and self-correction will be enlarged.",
        "author": "Ben Fountain"
    },
    {
        "quote": "Heedfulness is the path to the Deathless. Heedlessness is the path to death. The heedful die not. The heedless are as if already dead.",
        "author": "The Buddha"
    },
    {
        "quote": "People don't notice whether it's winter or summer when they're happy.",
        "author": "Anton Chekhov"
    },
    {
        "quote": "As we are liberated from our own fear, our presence automatically liberates others.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Genuine love should first be directed at oneself; if we do not love ourselves, how can we love others?",
        "author": "Dalai Lama"
    },
    {
        "quote": "Good thoughts are no better than good dreams, unless they be executed.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "There are no strangers here; Only friends you haven't yet met.",
        "author": "William Butler Yeats"
    },
    {
        "quote": "I know not age, nor weariness nor defeat.",
        "author": "Rose Kennedy"
    },
    {
        "quote": "We don't know a millionth of one percent about anything.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart, and if you give them tools, they'll do wonderful things with them.",
        "author": "Steve Jobs"
    },
    {
        "quote": "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
        "author": "Epictetus"
    },
    {
        "quote": "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.",
        "author": "Seneca the Younger"
    },
    {
        "quote": "When we seek to discover the best in others, we somehow bring out the best in ourselves.",
        "author": "William Arthur Ward"
    },
    {
        "quote": "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel.",
        "author": "Mary Kay Ash"
    },
    {
        "quote": "Listen to what you know instead of what you fear.",
        "author": "Richard Bach"
    },
    {
        "quote": "When we quit thinking primarily about ourselves and our own self-preservation, we undergo a truly heroic transformation of consciousness.",
        "author": "Joseph Campbell"
    },
    {
        "quote": "'As I am, so are these. As are these, so am I.' Drawing the parallel to yourself, neither kill nor get others to kill.",
        "author": "The Buddha"
    },
    {
        "quote": "The smallest act of kindness is worth more than the grandest intention.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Read as you taste fruit or savor wine, or enjoy friendship, love or life.",
        "author": "George Herbert"
    },
    {
        "quote": "If one does not know to which port is sailing, no wind is favorable.",
        "author": "Seneca the Younger"
    },
    {
        "quote": "Courage is not the absence of fear, but simply moving on with dignity despite that fear.",
        "author": "Pat Riley"
    },
    {
        "quote": "Argue for your limitations, and sure enough they're yours.",
        "author": "Richard Bach"
    },
    {
        "quote": "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
        "author": "Epictetus"
    },
    {
        "quote": "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
        "author": "Epictetus"
    },
    {
        "quote": "Kind words do not cost much. Yet they accomplish much.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.",
        "author": "Lou Holtz"
    },
    {
        "quote": "Sooner or later, those who win are those who think they can.",
        "author": "Richard Bach"
    },
    {
        "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
        "author": "Edith Wharton"
    },
    {
        "quote": "Autumn is a second spring when every leaf is a flower.",
        "author": "Albert Camus"
    },
    {
        "quote": "Knowledge has three degrees: opinion, science, illumination. The means or instrument of the first is sense; of the second, dialectic; of the third, intuition.",
        "author": "Plotinus"
    },
    {
        "quote": "If a man does his best, what else is there?",
        "author": "George S. Patton"
    },
    {
        "quote": "The possibilities are numerous once we decide to act and not react.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Silence is the sleep that nourishes wisdom.",
        "author": "Francis Bacon"
    },
    {
        "quote": "A really great talent finds its happiness in execution.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Our doubts are traitors and make us lose the good we often might win, by fearing to attempt.",
        "author": "Jane Addams"
    },
    {
        "quote": "What we see depends mainly on what we look for.",
        "author": "John Lubbock"
    },
    {
        "quote": "Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity.",
        "author": "William C. Menninger"
    },
    {
        "quote": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
        "author": "The Buddha"
    },
    {
        "quote": "Truth is generally the best vindication against slander.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "He who lives in harmony with himself lives in harmony with the world.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "What lies behind us and what lies before us are small matters compared to what lies within us.",
        "author": "Oliver Wendell Holmes Jr."
    },
    {
        "quote": "He that is giddy thinks the world turns round.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Friendship often ends in love, but love in friendship - never.",
        "author": "Albert Camus"
    },
    {
        "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "They can do all because they think they can.",
        "author": "Virgil"
    },
    {
        "quote": "Be here now. Be someplace else later. Is that so complicated?",
        "author": "David Bader"
    },
    {
        "quote": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
        "author": "Frank Lloyd Wright"
    },
    {
        "quote": "Go to your bosom: Knock there and ask your heart what it doth know.",
        "author": "William Shakespeare"
    },
    {
        "quote": "A person who never made a mistake never tried anything new.",
        "author": "Albert Einstein"
    },
    {
        "quote": "When one tugs at a single thing in nature, he finds it attached to the rest of the world.",
        "author": "John Muir"
    },
    {
        "quote": "Science gives us knowledge, but only philosophy can give us wisdom.",
        "author": "Will Durant"
    },
    {
        "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
        "author": "Harriet Tubman"
    },
    {
        "quote": "Fear grows in darkness; if you think there's a bogeyman around, turn on the light.",
        "author": "Dorothy Thompson"
    },
    {
        "quote": "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Be content with your lot; one cannot be first in everything.",
        "author": "Aesop"
    },
    {
        "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "In dwelling, live close to the ground. In thinking, keep to the simple. In conflict, be fair and generous. In governing, don't try to control. In work, do what you enjoy. In family life, be completely present.",
        "author": "Laozi"
    },
    {
        "quote": "Wishing to be friends is quick work, but friendship is a slow ripening fruit.",
        "author": "Aristotle"
    },
    {
        "quote": "The most I can do for my friend is simply be his friend.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "To go against the dominant thinking of your friends, of most of the people you see every day, is perhaps the most difficult act of heroism you can perform.",
        "author": "Theodore H. White"
    },
    {
        "quote": "We are masters of the unsaid words, but slaves of those we let slip out.",
        "author": "Winston Churchill"
    },
    {
        "quote": "It is not uncommon for people to spend their whole life waiting to start living.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "To listen well is as powerful a means of communication and influence as to talk well.",
        "author": "John Marshall"
    },
    {
        "quote": "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly.",
        "author": "Sam Keen"
    },
    {
        "quote": "Numberless are the worlds wonders, but none more wonderful than man.",
        "author": "Sophocles"
    },
    {
        "quote": "A single rose can be my garden... a single friend, my world.",
        "author": "Leo Buscaglia"
    },
    {
        "quote": "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
        "author": "Thomas Edison"
    },
    {
        "quote": "The philosophy of the school room in one generation will be the philosophy of government in the next.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Our strength grows out of our weaknesses.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Never bend your head. Always hold it high. Look the world right in the eye.",
        "author": "Helen Keller"
    },
    {
        "quote": "Kindness is the language which the deaf can hear and the blind can see.",
        "author": "Mark Twain"
    },
    {
        "quote": "Rejoicing in our joy, not suffering over our suffering, makes someone a friend.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith.",
        "author": "Gordon Hinckley"
    },
    {
        "quote": "Everything in the universe goes by indirection. There are no straight lines.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.",
        "author": "Richard Bach"
    },
    {
        "quote": "Two persons cannot long be friends if they cannot forgive each other's little failings.",
        "author": "Jean de La Bruyère"
    },
    {
        "quote": "To accomplish great things, we must dream as well as act.",
        "author": "Anatole France"
    },
    {
        "quote": "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
        "author": "Richard Bach"
    },
    {
        "quote": "There is a difference between happiness and wisdom: he that thinks himself the happiest man is really so; but he that thinks himself the wisest is generally the greatest fool.",
        "author": "Francis Bacon"
    },
    {
        "quote": "The mark of your ignorance is the depth of your belief in injustice and tragedy. What the caterpillar calls the end of the world, the Master calls the butterfly.",
        "author": "Richard Bach"
    },
    {
        "quote": "A man should look for what is, and not for what he thinks should be.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Everything that happens as it should, and if you observe carefully, you will find this to be so.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "We should all be thankful for those people who rekindle the inner spirit.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "Just trust yourself, then you will know how to live.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.",
        "author": "G. K. Chesterton"
    },
    {
        "quote": "Beware of false knowledge; it is more dangerous than ignorance.",
        "author": "Bernard Shaw"
    },
    {
        "quote": "Never interrupt someone doing what you said couldn't be done.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "The more light you allow within you, the brighter the world you live in will be.",
        "author": "Shakti Gawain"
    },
    {
        "quote": "To be great is to be misunderstood.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "I can't believe that God put us on this earth to be ordinary.",
        "author": "Lou Holtz"
    },
    {
        "quote": "We are stuck with technology when what we really want is just stuff that works.",
        "author": "Douglas Adams"
    },
    {
        "quote": "Be as you wish to seem.",
        "author": "Socrates"
    },
    {
        "quote": "Neatness begets order; but from order to taste there is the same difference as from taste to genius, or from love to friendship.",
        "author": "Johann Kaspar Lavater"
    },
    {
        "quote": "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
        "author": "Thomas Carlyle"
    },
    {
        "quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "All our dreams can come true, if we have the courage to pursue them.",
        "author": "Walt Disney"
    },
    {
        "quote": "We don't know a millionth of one percent about anything.",
        "author": "Thomas Edison"
    },
    {
        "quote": "A man should look for what is, and not for what he thinks should be.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The only real valuable thing is intuition.",
        "author": "Albert Einstein"
    },
    {
        "quote": "When in doubt, tell the truth.",
        "author": "Mark Twain"
    },
    {
        "quote": "Habit, if not resisted, soon becomes necessity.",
        "author": "Augustine of Hippo"
    },
    {
        "quote": "Courage is not the absence of fear, but simply moving on with dignity despite that fear.",
        "author": "Pat Riley"
    },
    {
        "quote": "All this modern technology just makes people try to do everything at once.",
        "author": "Bill Watterson"
    },
    {
        "quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
        "author": "Democritus"
    },
    {
        "quote": "Friendship multiplies the good of life and divides the evil.",
        "author": "Baltasar Gracián"
    },
    {
        "quote": "You may say I'm a dreamer, but I'm not the only one, I hope someday you will join us, and the world will live as one.",
        "author": "John Lennon"
    },
    {
        "quote": "The greatest obstacle to connecting with our joy is resentment.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "Real magic in relationships means an absence of judgement of others.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "If you surrender to the wind, you can ride it.",
        "author": "Toni Morrison"
    },
    {
        "quote": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Never deny a diagnosis but do deny the negative verdict that may go with it.",
        "author": "Norman Cousins"
    },
    {
        "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
        "author": "Desmond Tutu"
    },
    {
        "quote": "Sooner or later, those who win are those who think they can.",
        "author": "Richard Bach"
    },
    {
        "quote": "To acquire knowledge, one must study; but to acquire wisdom, one must observe.",
        "author": "Marilyn vos Savant"
    },
    {
        "quote": "One of the most beautiful qualities of true friendship is to understand and to be understood.",
        "author": "Seneca the Younger"
    },
    {
        "quote": "Good advice is always certain to be ignored, but that's no reason not to give it.",
        "author": "Agatha Christie"
    },
    {
        "quote": "Be great in act, as you have been in thought.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
        "author": "Charles Lindbergh"
    },
    {
        "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
        "author": "Mother Teresa"
    },
    {
        "quote": "The free man is he who does not fear to go to the end of his thought.",
        "author": "Léon Blum"
    },
    {
        "quote": "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
        "author": "Bruce Lee"
    },
    {
        "quote": "No one has ever become poor by giving.",
        "author": "Anne Frank"
    },
    {
        "quote": "It is only when the mind and character slumber that the dress can be seen.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
        "author": "Mother Teresa"
    },
    {
        "quote": "A quarrel between friends, when made up, adds a new tie to friendship.",
        "author": "Francis de Sales"
    },
    {
        "quote": "The word philosophy sounds high-minded, but it simply means the love of wisdom. If you love something, you don't just read about it; you hug it, you mess with it, you play with it, you argue with it.",
        "author": "Hugh Jackman"
    },
    {
        "quote": "You may say I'm a dreamer, but I'm not the only one, I hope someday you will join us, and the world will live as one.",
        "author": "John Lennon"
    },
    {
        "quote": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
        "author": "Ralph Marston"
    },
    {
        "quote": "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.",
        "author": "Daisaku Ikeda"
    },
    {
        "quote": "None knows the weight of another's burden.",
        "author": "George Herbert"
    },
    {
        "quote": "Silence at the proper season is wisdom, and better than any speech.",
        "author": "Plutarch"
    },
    {
        "quote": "Mistakes are always forgivable, if one has the courage to admit them.",
        "author": "Bruce Lee"
    },
    {
        "quote": "We may encounter many defeats, but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "quote": "It is not fair to ask of others what you are unwilling to do yourself.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "It is good even for old men to learn wisdom.",
        "author": "Aeschylus"
    },
    {
        "quote": "To be wronged is nothing unless you continue to remember it.",
        "author": "Confucius"
    },
    {
        "quote": "To get the full value of joy you must have someone to divide it with.",
        "author": "Mark Twain"
    },
    {
        "quote": "The superior man is modest in his speech but exceeds in his actions.",
        "author": "Confucius"
    },
    {
        "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
        "author": "Bruce Lee"
    },
    {
        "quote": "To be great is to be misunderstood.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "There are no failures. Just experiences and your reactions to them.",
        "author": "Tom Krause"
    },
    {
        "quote": "If you focus on results, you will never change. If you focus on change, you will get results.",
        "author": "Jack Dixon"
    },
    {
        "quote": "Love is composed of a single soul inhabiting two bodies.",
        "author": "Aristotle"
    },
    {
        "quote": "Always be smarter than the people who hire you.",
        "author": "Lena Horne"
    },
    {
        "quote": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
        "author": "Audre Lorde"
    },
    {
        "quote": "Russia is a riddle wrapped in a mystery inside an enigma.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The least of things with a meaning is worth more in life than the greatest of things without it.",
        "author": "Carl Jung"
    },
    {
        "quote": "Science gives us knowledge, but only philosophy can give us wisdom.",
        "author": "Will Durant"
    },
    {
        "quote": "True happiness arises, in the first place, from the enjoyment of oneself, and in the next, from the friendship and conversation of a few select companions.",
        "author": "Joseph Addison"
    },
    {
        "quote": "There is no charm equal to tenderness of heart.",
        "author": "Jane Austen"
    },
    {
        "quote": "From error to error one discovers the entire truth.",
        "author": "Sigmund Freud"
    },
    {
        "quote": "It is impossible to love and to be wise.",
        "author": "Francis Bacon"
    },
    {
        "quote": "To see things in the seed, that is genius.",
        "author": "Laozi"
    },
    {
        "quote": "The grand essentials of happiness are: something to do, something to love, and something to hope for.",
        "author": "Alexander Chalmers"
    },
    {
        "quote": "Always be smarter than the people who hire you.",
        "author": "Lena Horne"
    },
    {
        "quote": "'As I am, so are these. As are these, so am I.' Drawing the parallel to yourself, neither kill nor get others to kill.",
        "author": "The Buddha"
    },
    {
        "quote": "A heart well prepared for adversity in bad times hopes, and in good times fears for a change in fortune.",
        "author": "Horace"
    },
    {
        "quote": "Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark.",
        "author": "Whoopi Goldberg"
    },
    {
        "quote": "I don't want to achieve immortality through my work... I want to achieve it through not dying.",
        "author": "Woody Allen"
    },
    {
        "quote": "The pain passes, but the beauty remains.",
        "author": "Pierre-Auguste Renoir"
    },
    {
        "quote": "When we quit thinking primarily about ourselves and our own self-preservation, we undergo a truly heroic transformation of consciousness.",
        "author": "Joseph Campbell"
    },
    {
        "quote": "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "I'm not interested in age. People who tell me their age are silly. You're as old as you feel.",
        "author": "Elizabeth Arden"
    },
    {
        "quote": "Begin at once to live and count each separate day as a separate life.",
        "author": "Seneca the Younger"
    },
    {
        "quote": "Age does not protect you from love. But love, to some extent, protects you from age.",
        "author": "Anaïs Nin"
    },
    {
        "quote": "Wisdom consists of the anticipation of consequences.",
        "author": "Norman Cousins"
    },
    {
        "quote": "He who is contented is rich.",
        "author": "Laozi"
    },
    {
        "quote": "Blessed are the hearts that can bend; they shall never be broken.",
        "author": "Albert Camus"
    },
    {
        "quote": "Do I speak at the right time, or not? Do I speak of facts, or not? Do I speak gently or harshly? Do I speak profitable words or not? Do I speak with a kindly heart, or inwardly malicious?",
        "author": "The Buddha"
    },
    {
        "quote": "We never live; we are always in the expectation of living.",
        "author": "Voltaire"
    },
    {
        "quote": "Never, never, never give up.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Life is what happens while you are making other plans.",
        "author": "John Lennon"
    },
    {
        "quote": "The greater danger for most of us lies not in setting our aim too high and falling short; but in setting our aim too low and achieving our mark.",
        "author": "Michelangelo"
    },
    {
        "quote": "To follow, without halt, one aim: There is the secret of success.",
        "author": "Anna Pavlova"
    },
    {
        "quote": "It is very easy to forgive others their mistakes; it takes more grit to forgive them for having witnessed your own.",
        "author": "Jessamyn West"
    },
    {
        "quote": "If facts are the seeds that later produce knowledge and wisdom, then the emotions and the impressions of the senses are the fertile soil in which the seeds must grow.",
        "author": "Rachel Carson"
    },
    {
        "quote": "Subdue your appetites, my dears, and you've conquered human nature.",
        "author": "Charles Dickens"
    },
    {
        "quote": "There is no fear for one whose mind is not filled with desires.",
        "author": "The Buddha"
    },
    {
        "quote": "Setting an example is not the main means of influencing another, it is the only means.",
        "author": "Albert Einstein"
    },
    {
        "quote": "I can't believe that God put us on this earth to be ordinary.",
        "author": "Lou Holtz"
    },
    {
        "quote": "You learn to speak by speaking, to study by studying, to run by running, to work by working; in just the same way, you learn to love by loving.",
        "author": "Anatole France"
    },
    {
        "quote": "Hope arouses, as nothing else can arouse, a passion for the possible.",
        "author": "William Sloane Coffin"
    },
    {
        "quote": "Kind words do not cost much. Yet they accomplish much.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Learning is the beginning of wealth. Learning is the beginning of health. Learning is the beginning of spirituality. Searching and learning is where the miracle process all begins.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The way a team plays as a whole determines its success. You may have the greatest bunch of individual stars in the world, but if they don't play together, the club won't be worth a dime.",
        "author": "Babe Ruth"
    },
    {
        "quote": "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.",
        "author": "Og Mandino"
    },
    {
        "quote": "Friends... they cherish one another's hopes. They are kind to one another's dreams.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Lose an hour in the morning, and you will spend all day looking for it.",
        "author": "Richard Whately"
    },
    {
        "quote": "Avoid having your ego so close to your position that when your position falls, your ego goes with it.",
        "author": "Colin Powell"
    },
    {
        "quote": "With the realization of one's own potential and self-confidence in one's ability, one can build a better world.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Opportunity is missed by most because it is dressed in overalls and looks like work.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Begin at once to live and count each separate day as a separate life.",
        "author": "Seneca the Younger"
    },
    {
        "quote": "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
        "author": "Naguib Mahfouz"
    },
    {
        "quote": "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
        "author": "Dhammapada"
    },
    {
        "quote": "All truths are easy to understand once they are discovered; the point is to discover them.",
        "author": "Galileo Galilei"
    },
    {
        "quote": "Three things in human life are important. The first is to be kind. The second is to be kind. The third is to be kind.",
        "author": "Henry James"
    },
    {
        "quote": "Technology is a word that describes something that doesn't work yet.",
        "author": "Douglas Adams"
    },
    {
        "quote": "We are stuck with technology when what we really want is just stuff that works.",
        "author": "Douglas Adams"
    },
    {
        "quote": "Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.",
        "author": "John Dewey"
    },
    {
        "quote": "Sweet is the memory of distant friends! Like the mellow rays of the departing sun, it falls tenderly, yet sadly, on the heart.",
        "author": "Washington Irving"
    },
    {
        "quote": "In wisdom gathered over time I have found that every experience is a form of exploration.",
        "author": "Ansel Adams"
    },
    {
        "quote": "The wisdom of the wise, and the experience of ages, may be preserved by quotation.",
        "author": "Isaac D'Israeli"
    },
    {
        "quote": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
        "author": "Bruce Lee"
    },
    {
        "quote": "Knowledge comes, but wisdom lingers. It may not be difficult to store up in the mind a vast quantity of facts within a comparatively short time, but the ability to form judgments requires the severe discipline of hard work and the tempering heat of experience and maturity.",
        "author": "Calvin Coolidge"
    },
    {
        "quote": "Miracles come in moments. Be ready and willing.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Always tell the truth. That way, you don't have to remember what you said.",
        "author": "Mark Twain"
    },
    {
        "quote": "Love is the only force capable of transforming an enemy into a friend.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "To want to be what one can be is purpose in life.",
        "author": "Cynthia Ozick"
    },
    {
        "quote": "Quick decisions are unsafe decisions.",
        "author": "Sophocles"
    },
    {
        "quote": "The most complicated achievements of thought are possible without the assistance of consciousness.",
        "author": "Sigmund Freud"
    },
    {
        "quote": "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour.",
        "author": "Mary Kay Ash"
    },
    {
        "quote": "A goal is a dream with a deadline.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown.",
        "author": "Denis Waitley"
    },
    {
        "quote": "Don't worry about people stealing your ideas. If your ideas are any good, you'll have to ram them down people's throats.",
        "author": "Howard H. Aiken"
    },
    {
        "quote": "Consider that not only do negative thoughts and emotions destroy our experience of peace, but they also undermine our health.",
        "author": "Dalai Lama"
    },
    {
        "quote": "It is not wisdom but Authority that makes a law.",
        "author": "Thomas Hobbes"
    },
    {
        "quote": "Every problem has a gift for you in its hands.",
        "author": "Richard Bach"
    },
    {
        "quote": "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The word philosophy sounds high-minded, but it simply means the love of wisdom. If you love something, you don't just read about it; you hug it, you mess with it, you play with it, you argue with it.",
        "author": "Hugh Jackman"
    },
    {
        "quote": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
        "author": "Margaret Cousins"
    },
    {
        "quote": "Peace begins with a smile.",
        "author": "Mother Teresa"
    },
    {
        "quote": "The right way is not always the popular and easy way. Standing for right when it is unpopular is a true test of moral character.",
        "author": "Margaret Chase Smith"
    },
    {
        "quote": "One may say the eternal mystery of the world is its comprehensibility.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The differences between friends cannot but reinforce their friendship.",
        "author": "Mao Zedong"
    },
    {
        "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
        "author": "Simone de Beauvoir"
    },
    {
        "quote": "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
        "author": "Richard Bach"
    },
    {
        "quote": "The truth of the matter is that you always know the right thing to do. The hard part is doing it.",
        "author": "Norman Schwarzkopf"
    },
    {
        "quote": "The superior man is satisfied and composed; the mean man is always full of distress.",
        "author": "Confucius"
    },
    {
        "quote": "Nothing could be worse than the fear that one had given up too soon and left one unexpended effort that might have saved the world.",
        "author": "Jane Addams"
    },
    {
        "quote": "A man's growth is seen in the successive choirs of his friends",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Whatever happens, take responsibility.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Error is discipline through which we advance.",
        "author": "William Ellery Channing"
    },
    {
        "quote": "If you're going through hell, keep going.",
        "author": "Winston Churchill"
    },
    {
        "quote": "It is not enough to have a good mind; the main thing is to use it well.",
        "author": "René Descartes"
    },
    {
        "quote": "Most people never run far enough on their first wind to find out they've got a second.",
        "author": "William James"
    },
    {
        "quote": "When you judge another, you do not define them, you define yourself.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have.",
        "author": "Jean-Paul Sartre"
    },
    {
        "quote": "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
        "author": "Helen Keller"
    },
    {
        "quote": "I believe in one thing only, the power of human will.",
        "author": "Joseph Stalin"
    },
    {
        "quote": "The man who trusts men will make fewer mistakes than he who distrusts them.",
        "author": "Camillo Benso, Count of Cavour"
    },
    {
        "quote": "Remember that failure is an event, not a person.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "We must reach out our hand in friendship and dignity both to those who would befriend us and those who would be our enemy.",
        "author": "Arthur Ashe"
    },
    {
        "quote": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
        "author": "Charles Lindbergh"
    },
    {
        "quote": "Friendship is almost always the union of a part of one mind with the part of another; people are friends in spots.",
        "author": "George Santayana"
    },
    {
        "quote": "Friends show their love in times of trouble, not in happiness.",
        "author": "Euripides"
    },
    {
        "quote": "Let the beauty of what you love be what you do.",
        "author": "Rumi"
    },
    {
        "quote": "Those that know, do. Those that understand, teach.",
        "author": "Aristotle"
    },
    {
        "quote": "If you want your life to be more rewarding, you have to change the way you think.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "The highest stage in moral culture at which we can arrive is when we recognize that we ought to control our thoughts.",
        "author": "Charles Darwin"
    },
    {
        "quote": "Where is the Life we have lost in living? Where is the wisdom we have lost in knowledge? Where is the knowledge we have lost in information?",
        "author": "George Eliot"
    },
    {
        "quote": "We know the truth, not only by the reason, but by the heart.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Where there is great love, there are always miracles.",
        "author": "Willa Cather"
    },
    {
        "quote": "If one is lucky, a solitary fantasy can totally transform one million realities.",
        "author": "Maya Angelou"
    },
    {
        "quote": "All human wisdom is summed up in two words; wait and hope.",
        "author": "Alexandre Dumas"
    },
    {
        "quote": "None knows the weight of another's burden.",
        "author": "George Herbert"
    },
    {
        "quote": "To be happy is to be able to become aware of oneself without fright.",
        "author": "Walter Benjamin"
    },
    {
        "quote": "Whatever has the nature of arising has the nature of ceasing.",
        "author": "The Buddha"
    },
    {
        "quote": "One that desires to excel should endeavor in those things that are in themselves most excellent.",
        "author": "Epictetus"
    },
    {
        "quote": "Never accept ultimatums, conventional wisdom, or absolutes.",
        "author": "Christopher Reeve"
    },
    {
        "quote": "Miracles come in moments. Be ready and willing.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Every man is a damn fool for at least five minutes every day; wisdom consists in not exceeding the limit.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Don't cry because it's over. Smile because it happened.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "Our lives are a sum total of the choices we have made.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Go for it now. The future is promised to no one.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Technological progress has merely provided us with more efficient means for going backwards.",
        "author": "Aldous Huxley"
    },
    {
        "quote": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Difficulties increase the nearer we get to the goal.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "No alibi will save you from accepting the responsibility.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Trust your own instinct. Your mistakes might as well be your own, instead of someone else's.",
        "author": "Billy Wilder"
    },
    {
        "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Having nothing, nothing can he lose.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Where there is charity and wisdom, there is neither fear nor ignorance.",
        "author": "Francis of Assisi"
    },
    {
        "quote": "In the sky there are no tracks. Outside there is no recluse. There are no conditioned things that are eternal. There is no instability in the Buddhas.",
        "author": "The Buddha"
    },
    {
        "quote": "We can only learn to love by loving.",
        "author": "Iris Murdoch"
    },
    {
        "quote": "Knowledge without justice ought to be called cunning rather than wisdom.",
        "author": "Plato"
    },
    {
        "quote": "Everyone has an invisible sign hanging from their neck saying, 'Make me feel important.' Never forget this message when working with people.",
        "author": "Mary Kay Ash"
    },
    {
        "quote": "Computers are like bikinis. They save people a lot of guesswork.",
        "author": "Sam Ewing"
    },
    {
        "quote": "All is flux; nothing stays still.",
        "author": "Heraclitus"
    },
    {
        "quote": "Love cures people - both the ones who give it and the ones who receive it.",
        "author": "Karl Menninger"
    },
    {
        "quote": "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Doing nothing is better than being busy doing nothing.",
        "author": "Laozi"
    },
    {
        "quote": "Blessed are the hearts that can bend; they shall never be broken.",
        "author": "Albert Camus"
    },
    {
        "quote": "Technology is teaching us to be human again.",
        "author": "Simon Mainwaring"
    },
    {
        "quote": "Once we accept our limits, we go beyond them.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Knowledge comes, but wisdom lingers. It may not be difficult to store up in the mind a vast quantity of facts within a comparatively short time, but the ability to form judgments requires the severe discipline of hard work and the tempering heat of experience and maturity.",
        "author": "Calvin Coolidge"
    },
    {
        "quote": "The winner ain't the one with the fastest car it's the one who refuses to lose.",
        "author": "Dale Earnhardt"
    },
    {
        "quote": "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence.",
        "author": "George Washington"
    },
    {
        "quote": "Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind.",
        "author": "Paavo Nurmi"
    },
    {
        "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
        "author": "Desmond Tutu"
    },
    {
        "quote": "Never explain - your friends do not need it and your enemies will not believe you anyway.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Strong beliefs win strong men, and then make them stronger.",
        "author": "Richard Bach"
    },
    {
        "quote": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "I can, therefore I am.",
        "author": "Simone Weil"
    }
]